Repository: nupill/litdigital
Catalog: application/language/i18n/*/LC_MESSAGES/language.po
Languages: es, fr

source: Erro
fr: Erreur

source: Ocorreu um erro ao executar uma operação no servidor, por favor tente novamente mais tarde.
fr: Une erreur s'est produite lors d'une opération exécutée dans le serveur, essayez plus tarde SVP.

source: Caso este erro persista, contate o administrador.
fr: Si l'erreur , contactez l'administrateur

source: Literatura Digital
fr: Littérature numérique

source: Núcleo de Pesquisas em Informática, Literatura e Lingüística
fr: Groupe de Recherche en Informatique, Littérature et Linguistique

source: Laboratório de Pesquisas em Sistemas Distribuídos
fr: Laboratoire des Recheche en Sistèmes Repartis

source: Núcleo Literatura e Memória
fr: Groupe Littérature et Mémoire

source: Universidade Federal de Santa Catarina
fr: Université Fédérale de Santa Catarina

source: Conselho Nacional de Desenvolvimento Científico e Tecnológico
fr: Conseil National du Développement Scientifique et Technologique

source: Fundação de Apoio à Pesquisa Científica e Tecnológica do Estado de Santa Catarina
fr: Fondation d'Appui à la Recherche Scientifique et Technologique de l'Etat de Santa Catarina

source: Você precisa estar logado para acessar esta página
fr: Vous devez être connecté pour accéder à cette page

source: Sua sessão pode ter expirado. Faça o login novamente.
fr: La séance a probablement terminé. Connectez encore.

source: Ir para a página inicial
fr: Aller à la page d'accueil

source: Você não possui autorização para acessar esta página
fr: Vous n'êtes pas autorisé à accéder à cette page

source: Tem certeza que deseja excluir o(s) registro(s) selecionados?
fr: Êtes-vous sûr d'éliminer ce genre préféré ?

source: A tabela deve estar dentro de um formulário
fr: Le tableau doit être dans une formulaire

source: Carregando
es: Cargando
fr: Téléchargement en cours

source: Exibir _MENU_ resultados
es: Mostrar_MENU_resultados
fr: Afficher _MENU_ résultats

source: Nenhum resultado encontrado
es: Sin resultados
fr: Aucun résultat trouvé

source: Exibindo _START_ a _END_ de _TOTAL_ resultados
es: Viendo_START_a_END_de_TOTAL_resultados
fr: Affichant _START_ à _END_ de _TOTAL_ résultats

source: Nenhum resultado
es: No hay resultados
fr: Aucun résultat

source: (filtrados de _MAX_ resultados)
fr: (filtrés de _MAX_ résultats)

source: Procurar
fr: Recherche

source: Primeira
fr: Première

source: Anterior
fr: Précédente

source: Próxima
es: Siguiente
fr: Suivante

source: Última
fr: Dernière

source: Excluir selecionados
fr: Supprimer la sélection

source: Cadastrar
es: Registrar
fr: Cataloguer

source: Entrar
fr: Entrer

source: Esqueci minha senha
fr: J'ai oublié mon mot de passe

source: Cadastre-se apenas para usar os serviços de personalização e anotações
fr: Ne vous inscrivez que si vous voulez utiliser les services de personnaslisation et les annotations

source: Criar uma conta
fr: Créer un compte

source: Logout
fr: Déconnexion

source: Meu Perfil
fr: Mon profil

source: Área administrativa
fr: Administrateurs

source: Idioma
fr: Langue

source: Olá
fr: Salut

source: Ocorreu um erro inesperado
es: Ha ocurrido un error inesperado
fr: Une erreur inattendu est survenue

source: Início
es: Inicio
fr: Accueil

source: Busca
es: Búsqueda
fr: Recherche

source: Navegação
es: Navegación
fr: Navigation

source: Sobre
fr: A propos

source: Acesso negado
es: Acceso denegado
fr: Accès interdit

source: Estatísticas
es: Estadísticas
fr: Statistiques

source: Autores
fr: Auteurs

source: Documentos
fr: Documents

source: Editoras
fr: Editeurs

source: Fontes
es: Fuentes
fr: Sources

source: Acervos
fr: Collections

source: Fatos Históricos
es: Hechos históricos
fr: Faits historiques

source: Críticas
fr: Critiques

source: Autor
fr: Auteur

source: Obra
fr: Oeuvre

source: Comentários
es: Comentarios
fr: Commentaires

source: Documento
fr: Document

source: Denúncias
es: Denuncias
fr: Dénonciation

source: Administração
fr: Administration

source: Usuários
es: Usuarios
fr: Usagers d'Internet

source: Idiomas
fr: Langues

source: Gêneros
fr: Genres

source: Paises
fr: Pays

source: Configurações
fr: Configuration

source: Tutorial
fr: Tutoriel

source: Página inicial
fr: Page d'accueil

source: Adaptabilidade
es: Adaptabilidad
fr: Adaptabilité

source: Em construção
es: Bajo construcción
fr: En construction

source: Nome do Acervo
fr: Nom de la collection

source: Clique em um registro da tabela para editá-lo.
es: Haga clic en una entrada en la tabla para editarla.
fr: Cliquez sur une donnée de la table pour la modifier

source: Cadastrar acervo
fr: Créer collection

source: Preencha os campos abaixo para incluir um acervo
fr: Remplissez les champs ci-dessous pour ajouter une nouvelle collection

source: Voltar à página anterior
es: Volver a la página anterior
fr: Retourner à la page précédente

source: Campos obrigatórios
es: Campos obligatorios
fr: Champs obligatoires

source: Verifique o(s) campo(s) com problema(s)
es: Verifica lo(s) campo(s) con problema(s)
fr: Vérifiez le(s) champ(s) présentant des problèmes

source: ID não especificado
es: ID no especificado
fr: ID non spécifié

source: Registro não encontrado. ID inválido
es: Registro no encontrado. ID no válido
fr: Enregistrement non trouvé. ID non valable

source: Acervo
es: Colección
fr: Fonds

source: Nome
es: Nombre
fr: Nom

source: Nome completo
es: Nombre completo
fr: Nom complet

source: Pseudônimo
es: Seudónimo
fr: Pseudonyme

source: Catarinense
fr: Originaire de l'Etat de Santa Catarina

source: Cadastrar autor
es: Registrar autor
fr: Cataloguer auteur

source: Nome Completo
es: Nombre Completo
fr: Nom complet

source: Separar por vírgula
es: Separado por comas
fr: Séparer par virgule

source: Nome Usual
es: Nombre usual
fr: Nom usuel

source: Nascimento
es: Nacimiento
fr: Naissance

source: Ano de Nascimento
es: Año de Nacimiento
fr: Année de naissance

source: Século de Nascimento
es: Siglo de Nascimiento
fr: Siècle de naissance

source: Selecione
es: Seleccione
fr: Choisissez

source: Local de Nascimento
es: Lugar de Nacimiento
fr: Lieu de naissance

source: Estado/Região de Nascimento
es: Provincia / Región de Nacimiento
fr: Etat/région de naissance

source: Outro
es: Otro
fr: Autre

source: Indique o Estado/Região
es: Introduzca la Provincia / Región
fr: Signalez l'état/région

source: País de Nascimento
es: País de Nacimiento
fr: Pays de naissance

source: Piauiense
fr: Originaire de l'Etat du Piauí

source: Morte
es: Muerte
fr: Decès

source: Ano da Morte
es: Año de muerte
fr: Anné du decès

source: Século da Morte
es: Siglo de muerte
fr: Siècle du decès

source: Local de Falecimento
es: Lugar de muerte
fr: Lieu du decès

source: Estado/Região de Falecimento
es: Provincia / Región de muerte
fr: Etat/région du decès

source: País de Falecimento
es: País de muerte
fr: Pays du decès

source: Outras informações
es: Otras informaciones
fr: D'autres informations

source: Digite o nome da fonte, selecione um dos resultados encontrados e clique no botão ao lado para adicioná-la à lista
es: Introduzca el nombre de la fuente, seleccione uno de los resultados y haga clic en el botón al lado para agregarla a la lista
fr: Ecrivez le nom de la source, choisissez l'un des résultats et cliquez sur le bouton à côté pour l'ajouter à la liste

source: Adicionar à lista
es: Añadir a la lista
fr: Ajouter à la liste

source: Remover da lista
es: Eliminar de la lista
fr: Retirer de la liste

source: Descrição
es: Descripción
fr: Description

source: Sexo
fr: Sexe

source: Masculino
es: Hombre
fr: Masculin

source: Feminino
es: Mujer
fr: Féminin

source: Indefinido
fr: Indéfini

source: Ir ao topo
es: Ir a la parte superior
fr: Aller au début

source: Autor cadastrado com sucesso
es: Autor registrado correctamente
fr: Catalogage d'auteur réussi

source: Novo cadastro
es: Nuevo registro
fr: Nouveau catalogage

source: Editar autor cadastrado
es: Editar autor registrado
fr: Modifier auteur catalogué

source: Editar autor
fr: Modifier auteur

source: Pseud&#244;nimo
es: Seudónimo
fr: Pseudonyme

source: S&eacute;culo de Nascimento
es: Siglo de nacimiento
fr: Siècle de naissance

source: Indique o Estado/Região de Nascimento
es: Introduzca la Província / Región de nacimiento
fr: Indiquez l'état/région de naissance

source: S&eacute;culo da Morte
es: Siglo de la muerte
fr: Siècle du decès

source: Indique o Estado/Região de Falecimento
es: Introduzca la Província /Region de la muerte
fr: Indiquez l'état/région du decès

source: Salvar
es: Guardar
fr: Enregistrer

source: Obras do autor
es: Obras del autor
fr: Oeuvres de l'auteur

source: Título
fr: Titre

source: Tipo
fr: Type

source: Autor atualizado com sucesso
es: Autor actualizado correctamente
fr: Mise à jour de l'auteur réussie

source: Data
es: Fecha
fr: Date

source: Título do comentário
es: Título del comentario
fr: Titre du commentaire

source: Autor do comentário
es: Autor del comentario
fr: Auteur du commentaire

source: Votos
fr: Votes

source: Título comentário
es: Titulo del comentario
fr: Titre du commentaire

source: Motivo
es: Razón
fr: Motif

source: Autor da denúncia
es: Reclamante
fr: Nom de la personne dénonçant

source: Autor da crítica
es: Autor de la crítica
fr: Auteur de la critique

source: Arquivo
es: Archivo
fr: Fichier

source: Cadastrar Crítica de Autor
es: Registrar la crítica del autor
fr: Cataloguer critique à auteur

source: Preencha os campos abaixo para cadastrar uma crítica a um autor
es: Complete los campos para registrar una crítica de un autor
fr: Remplissez les champs ci-dessous pour cataloguer une critique à un auteur

source: Mídia
fr: Fichier

source: Crítica cadastrada com sucesso
es: Crítica registrada correctamente
fr: Catalogage de critique réussi

source: Editar Crítica à Obra
es: Editar la crítica de la obra
fr: Modifier critique à une oeuvre

source: Mídias
fr: Fichiers

source: Crítica atualizada com sucesso
es: Crítica actualizada correctamente
fr: MIse à jour de critique réussie

source: Cadastrar Crítica de Obra
es: Registrar crítica de la obra
fr: Cataloguer critique à oeuvre

source: Preencha os campos abaixo para cadastrar uma crítica de uma obra
es: Complete los campos de abajo para registrar una crítica de una obra
fr: Remplissez les champs ci-dessous pour cataloguer une critique à une oeuvre

source: Obra Literaria
fr: Oeuvre littéraire

source: Obra cadastrada com sucesso
es: Obra registrada con éxito
fr: Catalogage d'oeuvre réussi

source: Obra Literária
es: Obra Literaria
fr: Oeuvre littéraire

source: Audiovisuais
es: Audiovisual
fr: Audio-visuels

source: Autor(es)
fr: Auteur(s)

source: Títulos
fr: Titres

source: Digite o nome do autor, selecione um dos resultados encontrados e clique no botão ao lado para adicioná-lo à lista
es: Introduzca el nombre del autor, seleccione uno de los resultados y haga clic en el botón al lado para agregarla a la lista
fr: Ecrivez le nom de l'auteur, sélectionnez l'un des résultats et cliquez sur le bouton à côté pour l'ajouter à la liste

source: Classificação
es: Clasificación
fr: Classification

source: Categoria
es: Categoría
fr: Catégorie

source: Gênero literário
es: Género literario
fr: genre littéraire

source: Datas
es: Fechas
fr: Dates

source: Ano de produção
es: Año de producción
fr: Année de production

source: Localização
es: Ubicación
fr: Localisation

source: Estado de conservação
es: Estado de la preservación
fr: Etat de conservation

source: Muito bom
es: Muy bueno
fr: Très bien

source: Bom
es: Bueno
fr: Bien

source: Regular
fr: Régulier

source: Péssimo
es: Pésimo
fr: Mauvais

source: Código do material
es: Código del material
fr: Coge du matériel

source: Abrangência
es: Alcance
fr: Etendue?

source: Direitos autorais
es: Derechos de autor
fr: Droits d'auteur

source: Dimensão
es: Dimensión
fr: Dimensions

source: Local de publicação
es: Lugar de publicación
fr: Lieu de publication

source: Edição
es: Edición
fr: Edition

source: Campos obrigatórios
es: Campos obligatorios
fr: Champs à remplir obligatoirement

source: Editar
fr: Modifier

source: Direitos autorias
es: Derechos de autor
fr: Droits d'auteur

source: Remover
es: Suprimir
fr: Enlevez

source: Clique aqui para visualizar o documento
es: Haga clic aquí para ver el documento
fr: Cliquez ici pour accéder au document

source: Substituir arquivo
es: Reemplazar el archivo
fr: Remplacer fichier

source: Fonte
es: Fuente
fr: Source

source: Atualizar
es: Actualizar
fr: Mise à jour

source: Excluir
es: Eliminar
fr: Exclure

source: Biblioteca
fr: Bibliothèque

source: Número de páginas
es: Número de paginas
fr: Nombre de pages

source: Tradutor
es: Traductor
fr: Traducteur

source: Comprovantes de Adaptações
es: Comprobantes de Adaptación
fr: Attestation d'adaptation

source: Comprovante
es: Comprobante
fr: Attestation

source: Instituição
es: Instituición
fr: Institution

source: Comprovantes de Crítica
es: Comprobantes de crítica
fr: Attestation de critique

source: Artigo
es: Artículo
fr: Article

source: Local da realização
fr: Lieu d'accomplissement

source: Organizador
fr: Organisateur

source: Tipo de publicação
es: Tipo de publicación
fr: Type de publication

source: Autor do capítulo
es: Autor del capítulo
fr: Auteur du chapitre

source: Título do capítulo
es: Título del capítulo
fr: Titre du chapitre

source: Página inicial do capítulo
es: Página inicial del capítulo
fr: Page initiale du chapitre

source: Página final do capítulo
es: Página final del capítulo
fr: Page finale du chapitre

source: Página inicial do artigo
es: Página inicial del artículo
fr: Page initiale de l'article

source: Página final do artigo
es: Página final del artículo
fr: Page finale de l'article

source: Nome do congresso
es: Nombre del congreso
fr: Titre du congrès

source: Comprovantes de Edições
es: Comprobantes de Ediciones
fr: Attestation de publication

source: Capítulo
fr: Chapitre

source: Página final
fr: Page finale

source: Correspondência
es: Correspondencia
fr: Courrier

source: Destinatário
es: Destinatario
fr: Destinataire

source: Esboços e Notas
es: Apuntes y notas
fr: Brouillons et notes

source: História Editorial
es: Historia Editorial
fr: Histoire éditoriale

source: Ilustrações
es: Ilustraciones
fr: Illustrations

source: Originais
es: Originales
fr: Originaux

source: Objetos de Arte
fr: Objets d'art

source: Publicações na Imprensa
es: Publicaciones en la Prensa
fr: Publications dans la presse

source: Vida
fr: Vie

source: Local
fr: Lieu

source: Local de produção
es: Local de la producción
fr: Lieu de production

source: Número do livro de atas
es: Numero del libro de acta
fr: Numéro du volume des annales

source: Número do evento
es: Número del evento
fr: Numéro de l'évènement

source: Promotor
fr: Responsable

source: Local de realização
es: Local de la realización
fr: Lieu de réalisation

source: Subtítulo
fr: Sous-titre

source: Título alternativo
fr: Titre alternatif

source: Ano de produção (início)
es: Año de producción (principio)
fr: Année de production (début)

source: Ano de produção (fim)
es: Año de producción (final)
fr: Année de production (fin)

source: Ano de publicação (início)
es: Año de edición (principio)
fr: Année de publication (début)

source: Ano de publicação (fim)
fr: Année de publication (fin)

source: Século de Produção
es: Siglo de producción
fr: Siècle de la production

source: Século de Publicação
es: Siglo de publicación
fr: Siècle de la publication

source: Século de Encenação
fr: Siècle mise en scène

source: Encenação
es: Puesta en escena
fr: Mise en scène

source: Ano
es: Año
fr: Année

source: Personagens
es: Personajes
fr: Personnages

source: Palavra-chave
es: Palabra-clave
fr: Mot-clé

source: Mídia não encontrada
fr: Média non trouvée

source: Sigla
fr: Acronyme

source: Data inicial
es: Fecha inicial
fr: Date initiale

source: Data final
es: Fecha final
fr: Date finale

source: Número do fascículo
es: Número del fascículo
fr: Numéro du fascicule

source: Índice do assunto
es: Índice temático
fr: ??? Preciso saber onde está isso

source: Local da Editora
es: Ubicación de la Editora
fr: Lieu de la maison d'édition

source: Editora
fr: Maison d'édition

source: Período dos relatórios
es: Período de reportes
fr: Période des rapports

source: Uso do site
es: Utilización del sitio
fr: Utilisation du site Internet

source: Visitas
fr: Visites

source: Novas visitas
es: Nuevas visitas
fr: Nouvelles visites

source: Páginas exibidas
es: Páginas mostradas
fr: Pages vues

source: Visitantes
fr: Visiteurs

source: Visitas/Visitantes
fr: Visites/visiteurs

source: Páginas/Visita
fr: Pages/visite

source: Tempo médio no site
es: Tiempo promedio en el sitio
fr: Durée moyenne de visite

source: Não foi possivel obter os dados
es: No se pudo obtener los datos
fr: Il n'y a pas de donnée disponible

source: Visitas vs. Exibições de páginas
es: Visitas vs. Páginas vistas
fr: Visites et pages vues

source: 10 páginas mais visualizadas
es: 10 páginas más vistas
fr: Les 10 pages les plus vues

source: Visitantes novos vs. retornando
es: Nuevos visitantes vs. regresando
fr: Nouveaux visiteurs et visiteurs retournant

source: Dados indisponíveis no momento
es: Datos no disponibles en el momento
fr: Il n'y a pas de donnée disponible

source: Navegadores
fr: Navigateurs

source: Fonte de tráfego
es: Fuente de tráfico
fr: Source de traffic

source: Novos
es: Nuevos
fr: Nouveaux

source: Retornando
es: Regresando
fr: Retournant

source: Percentual
es: Porcentual
fr: Pourcentage

source: Exibições de páginas
es: Páginas vistas
fr: Pages vues

source: Cadastrar fato
es: Registrar hecho
fr: Cataloguer fait

source: Preencha os campos abaixo para incluir um fato histórico
es: Rellene los campos de abajo para incluir un hecho histórico
fr: Remplissez les champs ci-dessous pour ajouter un fait historique

source: Ano do início
es: Año de inicio
fr: Année de début

source: Ano do fim
es: Año del final
fr: Année de fin

source: Fato
es: Hecho
fr: Fait

source: Fato cadastrado com sucesso
es: Hecho registrado correctamente
fr: Catalogage de fait réussi

source: Utilize os campos abaixo para editar o fato histórico
es: Utilice el formulario de abajo para editar el hecho histórico
fr: Utilisez les champs ci-dessous pour modifier le fait historique

source: Fato atualizado com sucesso
es: Hecho actualizado correctamente
fr: Mise à jour de fait réussie

source: Fatos Historicos
es: Hechos históricos
fr: Faits historiques

source: Ano de início
es: Año de inicio
fr: Année de début

source: Ano de fim
es: Año de fin
fr: Anné de fin

source: Cadastrar fonte
es: Registrar fuente
fr: Cataloguer source d'information

source: Preencha o campo abaixo para incluir uma fonte bibliográfica
es: Rellene los campos de abajo para incluir una fuente bibliográfica
fr: Remplissez le champ ci-dessous pour ajouter une source d'information

source: Fonte cadastrada com sucesso
es: Fuente registrado correctamente
fr: Catalogage de source réussi

source: Editar fonte
es: Editar fuente
fr: Modifier source

source: Utilize o campo abaixo para editar a fonte bibliográfica
es: Utilice el formulario de abajo para editar la fuente bibliográfica
fr: Utilisez le champ ci-dessous pour modifier la source d'information

source: Fonte atualizada com sucesso
es: Fuente actualizado correctamente
fr: Mise à jour de source réussie

source: Gênero
es: Género
fr: Genre

source: Editar usuário
es: Editar usuario
fr: Modifier usager

source: Informações pessoais
es: Datos personales
fr: Informations personnelles

source: Profissão
es: Profesión
fr: Profession

source: Dados de acesso
es: Acceso a datos
fr: Données de connexion

source: Login
es: Iniciar sesión
fr: Nom

source: Senha
es: Contraseña
fr: Mot de passe

source: Digite a nova senha aqui
es: Escriba la nueva contraseña aquí
fr: Saisissez ici le nouveau mot de passe

source: Papel
fr: Fonction

source: Usuário atualizado com sucesso
es: Usuario actualizado correctamente
fr: Mise à jour d'usager réussie

source: E-mail já cadastrado
es: Correo electrónico ya registrado
fr: Courriel déjà catalogué

source: Login já cadastrado
es: Alias ya registrado
fr: Nom déjà catalogué

source: E-mail
es: Correo electrónico
fr: courriel

source: Autor não encontrado
es: Autor no encontrado
fr: Auteur non trouvé

source: Informações sobre o autor
es: Informaciones sobre el autor
fr: Informations sur l'auteur

source: Apenas obras digitalizadas
es: Sólo obras digitalizadas
fr: Seulement oeuvres numérisées

source: Visualizar obra
es: Ver obra
fr: Visualiser l'oeuvre

source: Críticas sobre o Autor
es: Críticas sobre el autor
fr: Critiques sur l'auteur

source: Fatos históricos associados
es: Hechos históricos asociados
fr: Faits historique associés

source: Insira seu comentário sobre este autor
es: Introduzca su comentario sobre este autor
fr: Faites vos commentaires sur cet auteur

source: Conteúdo
es: Contenido
fr: Contenu

source: Enviar
fr: Envoyer

source: Faça login para poder comentar
es: Iniciar sesión para comentar
fr: Il faut se connecter pour faire des commentaires

source: Responder
fr: Répondre

source: Local da Morte
fr: Lieu du décès

source: Exemplo: Machado de Assis
es: Ejemplo: Machado de Assis
fr: Exemple: Machado de Assis

source: Qualquer palavra
es: Cualquier palabra
fr: Au moins un des mots

source: Frase exata
es: Frase exacta
fr: Séquence exacte

source: Período de nascimento
es: Período de nacimiento
fr: Période de naissance

source: Século
es: Siglo
fr: Siècle

source: até
fr: jusqu'à

source: Local de nascimento
es: Lugar de nacimiento
fr: Lieu de naissance

source: Falecimento
es: Muerte
fr: Décès

source: Período da morte
es: Período de la muerte
fr: Période du décès

source: Local do falecimento
es: Lugar de la muerte
fr: Lieu du décès

source: Exemplo: Poeta, Romancista, Tradutor, Biógrafo, Trovador, Músico, Jornalista
es: Ejemplo: Poeta, Novelista, Traductor, Biógrafo, Trovador, Músico, Periodista
fr: Exemple:

source: Todas
fr: Toutes

source: Pesquisar
es: Buscar
fr: Rechercher

source: Simples
es: Sencillo
fr: Simple

source: Pesquisa por conteúdo
es: Búsqueda por contenido
fr: Recherche pour contenu

source: Frase ou palavra presente no texto da obra
es: Frase o palabra en el texto de esta obra
fr: Phrase ou mot présent dans l'oeuvre

source: Forma de busca
es: Forma de búsqueda
fr: Stratégie de recherche

source: Todas as palavras
es: Todas las palabras
fr: Tous les mots

source: Termo de busca não especificado
es: Término de búsqueda no especificado
fr: Contenu de recherche non spécifié

source: Voltar para o formulário de busca
es: Volver al formulario de búsqueda
fr: Retourner au formulaire de recherche

source: Relevância
fr: Pertinence

source: Procurar nos resultados
es: Buscar en resultados
fr: Rechercher dans les résultats

source: Informações gerais
es: Informaciones generales
fr: Des informations générales

source: Exemplo: Dom Casmurro
es: Ejemplo: Dom Casmurro
fr: Exemple: Dom Casmurro

source: Separados por vírgula
es: Separados por comas
fr: Séparés par virgule

source: Todos
fr: Toutes

source: Acervo pessoal
es: Colección personal
fr: Fonds personnel

source: Tipo do documento
es: Tipo de documento
fr: Type de document

source: Período
fr: Période

source: Sugestão
es: Sugerencia
fr: Suggestion

source: Título da obra
es: Título de la obra
fr: Titre de l'oeuvre

source: Escore
es: Puntuación
fr: Score

source: Pesquisa simples
es: Búsqueda sencilla
fr: Recherche simple

source: Informações gerais sobre títulos de obras e autores
es: Informaciones generales acerca de los títulos y de los autores de las obras
fr: Des informations générales sur titres d'oeuvres et auteurs

source: Não é possível cadastro com usuário logado
es: No se puede registrar con el usuario conectado
fr: Pas de catalogage si l'usager est connecté (se se trata de inscrição de usuário, tem que mudar catalogage para inscription)

source: Por que criar uma conta?
es: ¿Por qué crear una cuenta?
fr: Pourquoi créer un compte ?
