Repository: nupill/litdigital
Catalog: application/language/i18n/*/LC_MESSAGES/language.po
Languages: es, fr

source: O uso da biblioteca digital não exige cadastramento. O cadastramento é apenas necessário para utilizar os serviços de personalização e anotação da biblioteca. O serviço de personalização permite que o resultado de suas buscas na biblioteca leve em consideração o seu perfil de usuários (suas preferências em termos de autores e gêneros literários). O sistema de anotação permite que você crie notas (pessoais ou públicas) nos textos disponibilizados.
es: El uso de la biblioteca digital no requiere registro. La inscripción sólo es necesaria para utilizar los servicios de personalización y anotación de la biblioteca. El servicio de personalización permite a los resultados de las búsquedas en su biblioteca que considere el perfil de los usuarios (las preferencias en cuanto a autores y géneros literarios). El sistema de anotación le permite crear notas (personales o públicas) en los textos disponibles.
fr: L'utilisation de la bibliothèque n'exige pas d'inscription. Cela n'est nécessaire que pour l'utilisation des services de personnalisation et d'annotation dans la bibliothèque. Le service de personnalisation fait que les résultats de vos recherches prennent en compte votre profil d'usager (vos auteurs et genres littéraires préférés). L'outil d'annotation permet de créer des commentaires (réservés ou publics) pour les oeuvres disponibles.

source: Email
es: Correo electrónico
fr: Courriel

source: Repita a senha
es: Repita la contraseña
fr: Saissisez le mot de passe encore une fois

source: Verifique seu email para completar o cadastro
es: Consultar su correo electrónico para completar el registro
fr: Vérifier votre courriel pour compléter l'inscription

source: Confirmação de cadastro
es: Confirmación de registro
fr: Confirmation d'inscription

source: Seu cadastro foi concluído com sucesso
es: Su inscripción se ha realizado correctamente
fr: Votre inscription a été finalisée avec succès

source: Não foi possível confirmar seu cadastro
es: No fue posible confirmar su inscripción
fr: Votre inscription n'a pas été finalisée avec succès

source: Meu perfil
es: Mi perfil
fr: Mon profil

source: Precisa estar logado
es: Tienes que iniciar sesión
fr: Connexion obligatoire

source: >Nova Senha
es: >Nueva contrasenha
fr: >Nouveau mot de passe

source: Repita a nova senha
es: Repetir nueva contraseña
fr: Entrez le mot de passe encore une fois

source: Anotação
es: Anotación
fr: Annotation

source: Habilitar ferramenta de anotação
es: Habilitar herramienta de anotación
fr: Lancer outil d'annotation

source: Habilite esta opção para que obras literárias possam ser acessadas através do DLNotes
es: Active esta opción para que se pueda acceder a las obras literarias través del DLNotes
fr: Choisissez cette option pour que les oeuvres littéraires soient ouvertes dans DLNotes

source: Adaptabilidade e Recomendação
es: Adaptabilidad y Recomendación
fr: Adaptabilité et indication (OU recommandation?)

source: Visualizar resultados adaptados
es: Mostrar los resultados adaptados
fr: Voire les résultats adaptés à l'usager

source: Habilite esta opção para que as buscas levem em consideração suas preferências por Autores e Gêneros
es: Active esta opción para que las búsquedas tengan en cuenta sus preferencias de Autores y Géneros
fr: Choisissez cette option pour que les recherches prennent en compte vos préférences concernant auteurs et genres

source: Histórico de Obras Acessadas
es: Historial de Obras Accesadas
fr: Historique des oeuvres consultées

source: Genero
fr: Genre

source: Remova da lista abaixo as obras que você acessou, mas que ela não foi de seu agrado
es: Eliminar de la lista de abajo las obras que he acesado, pero que no fueran de su agrado
fr: Enlevez de la liste ci-dessous les oeuvres consultées qui ne vous ont pas plu (precisar mudar o final da frase em Português: mas que não lhe agradaram)

source: Tem certeza que deseja excluir essa visualização de obra?
es: ¿Está seguro de que quiere eliminar esta visulización de la obra?
fr: Vous êtes sûr d'éliminer cette oeuvre de la liste ?

source: Tem certeza que deseja excluir esse gênero preferido?
es: ¿Seguro que quiere eliminar este género favorito?
fr: Vous êtes sûr d'éliminer ce genre préféré ?

source: Tem certeza que deseja excluir esse autor preferido?
es: ¿Seguro que quiere eliminar este autor favorito?
fr: Vous êtes sûr d'éliminer cet auteur préféré ?

source: Redefinição de senha
es: Restablecer contraseña
fr: Modification de mot de passe

source: Passo 1 de 2
es: Etapa 1 de 2
fr: Etape 1 de 2

source: Informe seu usuário ou e-mail
es: Introduzca su nombre de usuario o correo electrónico
fr: Saissisez votre nom d'usager ou courriel

source: Usuário ou e-mail
es: Usuario o correo electrónico
fr: Usager oiu courriel

source: Verifique seu email
es: Revise su correo electrónico
fr: Vérifiez votre courriel

source: Passo 2 de 2
es: Etapa 2 de 2
fr: Etape 2 de 2

source: Informe o código e a nova senha
es: Introduzca el código y su nueva contraseña
fr: Entrez le code et le nouveau mot de passe

source: Código recebido por email
es: Código recibido por correo electrónico
fr: Code reçu par le courriel

source: Nova senha
es: Nueva contraseña
fr: Nouveau mot de passe

source: Senha alterada com sucesso
es: Contraseña cambiada con éxito
fr: Mise à jour de mot de passe réussie

source: Críticas à autor
es: Críticas al autor
fr: Critiques à auteur

source: Crítica não encontrada
es: Crítica no encontrada
fr: Critique non trouvée

source: Autor criticado
fr: Auteur faisant l'objet de critique littéraire

source: Informações sobre a crítica
es: Información acerca de la crítica
fr: Informations sur la critique

source: Crítica disponível para download
es: Crítica disponible para descarga
fr: Critique pouvant être téléchargée

source: Críticas à obra
es: Críticas a la obra
fr: Critiques à oeuvre

source: Obra criticada
fr: Oeuvre faisant l'objet de critique littéraire

source: Documento não encontrado
es: Documento no encontrado
fr: Document non trouvé

source: Informações sobre o documento
es: Informaciones del documento
fr: Informations sur le document

source: Direitos
es: Derechos
fr: Droits

source: Estado
fr: Etat

source: Século de produção
es: Siglo de producción
fr: Siècle de production

source: Ano de publicação
es: Año de edición
fr: Année de l'édition

source: Século de publicação
es: Siglo de edición
fr: Siècle de l'édition

source: Ano de encenação
es: Año de escenificación
fr: Année de mise en scène

source: Local de encenação
es: Lugar de escenificación
fr: Lieu de mise en scène

source: Congresso
es: Congreso
fr: Congrès

source: Número do livro Ata
es: Número del libro Acta
fr: Numéro du volume des annales

source: Evento
fr: Evènement

source: Promoção
es: Promoción
fr: Organisation

source: Documento disponível para download
es: Documento disponible para descarga
fr: Téléchargement de document disponible

source: Críticas sobre a Obra
es: Críticas sobre la obra
fr: Critiques sur l'oeuvre

source: Insira seu comentário sobre este documento
es: Introduzca su comentario acerca de este documento
fr: Saisissez votre commentaire à propos de ce document

source: Parte
fr: Partie

source: Consulte as outras mídias disponíveis para essa obra
es: Consulte otros medios disponibles para esta obra
fr: Consultez les autres fichiers associées à cette oeuvre

source: Acervo de obras literárias
es: Colección de obras literarias
fr: Fonds d'oeuvres littéraires

source: Atualmente temos <strong> %s </strong> obras, <strong> %s </strong> autores cadastrados e <strong> %s </strong> arquivos digitalizados
es: Actualmente tenemos <strong>%s </ strong> obras, <strong>%s </ strong> autores registrados y <strong>%s </ strong> archivos digitalizados
fr: Nous avons actuellement <strong >% s </strong >oeuvres, <strong> % s </strong> auteurs catalogués et <strong >% s </strong> fichiers numérisés

source: Mais acessados
es: Lo más leído
fr: Les plus consultées

source: Últimas obras cadastradas
es: Últimas obras registradas
fr: Dernières oeuvres cataloguées

source: Recomendamos para sua leitura:
es: Recomendamos para su lectura:
fr: Nous vous conseillons la lecture de:

source: Veja mais
es: Descubre más
fr: Plus d'information

source: Notícias
es: Noticias
fr: Des nouvelles

source: Portal Catarina
fr: Portail Catarina

source: Acesse o portal de obras literárias catarinenses
fr: Accédez au portail d'oeuvres littéraires de Santa Catarina

source: Filtrar por
fr: Filtrer par

source: Como pesquisar: Selecione uma letra para fazer a busca por autores cuja primeira letra do nome seja igual à selecionada.
fr: Pour la recherche: Sélectionnez une lettre pour effectuer la recherche par les auteurs dont la première lettre du prénom soit égalle à celle sélectionnée.

source: Como pesquisar: Selecione uma letra para fazer a busca por documentos cuja primeira letra do nome seja igual à selecionada.
fr: Pour la recherche: Sélectionnez une lettre pour effectuer la recherche par les documents dont la première lettre du titre soit égalle à celle sélectionnée.

source: Recomendações
es: Recomendaciones
fr: Suggestions (OU recommandation?)

source: Titulo
es: Título
fr: Titre

source: Volume
es: Volumen

source: Local da editora
es: Lugar de la editora
